/* $ObjectName=MobilePlaceLibrary_iOS_iPad */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "电子邮件地址无效";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "响应数据无效";

